Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1026_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät tiedottaa saamelaiskäräjälaista
sme: Sámediggi dieđiha sámediggelágas

source: Eduskunnan perustuslakivaliokunta on pyytänyt saamelaiskäräjiltä 4.3.2015 lausuntoa hallituksen esityksestä saamelaiskäräjälaiksi (HE.
sme: Riikkabeivviid vuođđoláhkaváljagoddi lea bivdán sámedikkis 4.3.2015 cealkámuša ráđđehusa evttohusas sámediggeláhkan (HE.

source: 167/2014) vp valiokunnan kello 5.3.2015 kello 8.30 alkavaan kokoukseen.
sme: 167/2014) vp váljagotti 5.3.2015 dmu 8.30 álgi čoahkkimii.

source: Saamelaiskäräjät on antanut kirjallisen lausunnon.
sme: Sámediggi lea addán čálalaš cealkámuša.

source: Saamelaiskäräjät julkistaa kaikki valiokunnalle antamansa lausunnot kotisivuillaan kun perustuslakivaliokunta on saanut työnsä päätökseen.
sme: Sámediggi almmustahttá buot váljagoddái addon cealkámušaid ruoktosiidduin dallego vuođđoláhkaváljagoddi lea ožžon barggu gárvvisin.

source: Saamelaiskäräjät antaa perustuslakivaliokunnalle työrauhan.
sme: Sámediggi addá vuođđoláhkaváljagoddái bargoráfi.

source: Saamelaiskäräjien 5.3. antama lausunto perustuu saamelaiskäräjien kokouksen hyväksymiin päätöksiin kokouksissaan 4/2013 ja 2/2014 sekä saamelaiskäräjien kokouksien hyväksymiin muihin lausuntoihin ja vaalikauden toimintaohjelmaan.
sme: Sámedikki 5.3. addin cealkámuš vuođđuduvvá sámedikki čoahkkima dohkkehan mearrádusaide čoahkkimiin 4/2013 ja 2/2014 sihke sámedikki čoahkkimiid dohkkehan eará cealkámušaide ja válgabaji doaibmaprográmmai.

source: Hallituksen esityksellä on saamelaiskäräjien antama tietoon perustuva ennakkosuostumus.
sme: Ráđđehusa evttohusas lea sámedikki addin dihtui vuođđudeaddji ovdamiehtan.

source: Perustuslakivaliokunnan harkitsemilla muutoksilla saamelaiskäräjälakiin ei ole saamelaisten tietoon perustuvaa ennakkosuostumusta.
sme: Vuođđoláhkaváljagotti guorahallan nuppástusain sámediggeláhkii ii leat sámiid dihtui vuođđudeaddji ovdamiehtan.

source: Saamelaiskäräjien kanta on, että saamelaiskäräjien vaaleja koskevia säännöksiä on sovellettava kuluvan vuoden saamelaiskäräjävaaleissa.
sme: Sámedikki oaidnu lea, ahte sámediggeválggaid guoski njuolggadusaid galgá heivehit dán jagi sámediggeválggain.

source: Saamelaiskäräjille keskeisintä hallituksen esityksessä on saamelaismääritelmä sekä yhteistoimintavelvoite ja saamelaisten alkuperäiskansa-aseman turvaaminen ja kehittäminen ja edellyttää niiden hyväksymistä hallituksen esityksen mukaisesti.
sme: Sámediggái deháleamos áššit ráđđehusa evttohusas leat sápmelašmeroštallan sihke ovttasdoaibmangeatnegasvuohta ja sámiid eamiálbmotsajádaga sihkkarastin ja ovddideapmi ja eaktuda daid dohkkeheami ráđđehusa evttohusa mielde.

source: Hallituksen esitys on hyväksyttävä asiasisällöltään sellaisenaan sekä itse lakitekstin että niiden erityisperustelujen osalta.
sme: Ráđđehusa evttohusa galgá dohkkehit áššesisdoalu beales dakkárin sihke ieš láhkateavstta ja daid sierravuođustusaid oasil.

source: Saamelaiskäräjien ehdoton kanta on se, että saamelaiskäräjälailla on oltava saamelaisten tietoon perustuva ennakkosuostumus.
sme: Sámedikki eavttohis oaidnu lea dat, ahte sámediggelágas galgá leat sámiid dihtui vuođđudeaddji ovdamiehtan.

source: Saamelaiskäräjät kunnioittaa valtioneuvoston kanssa saavutettua yhteisymmärrystä saamelaiskäräjälaiksi ja edellyttää tämän yhteisymmärryksen kunnioittamista myös eduskunnassa.
sme: Sámediggi gudnejahttá stáhtaráđiin ollašuvvan ovttaráđálašvuođa sámediggeláhkan ja eaktuda dán ovttaráđálašvuođa gudnejahttima maiddái riikkabeivviin.

source: Saamelaiskäräjät tekee kaikkensa, että saamelaiskäräjälaki voidaan hyväksyä kuluvalla eduskuntakaudella saamelaisten tietoon perustuvalla ennakkosuostumuksella.
sme: Sámediggi bargá buot, ahte sámediggelága sáhttá dohkkehit dán riikkabeaibajis sámiid dihtui vuođđudeaddji ovdamiehtamiin.

source: Saamelaiskäräjät ei hyväksy saamelaisten alkuperäiskansa-aseman heikennyksiä eikä luovu periaatteistaan eikä arvoistaan ja toimii yleiskokouksen antamien päätöksien mukaisesti saamelaiskäräjälain eduskuntakäsittelyn aikana.
sme: Sámediggi ii dohkket sámiid eamiálbmotsajádaga heajudahttima iige luoba prinsihpain iige árvvuin ja doaibmá dievasčoahkkima addin mearrádusaid mielde sámediggelága riikkabeaigieđahallama áigge.

source: Saamelaiskäräjät 5.3.2015.
sme: Sámediggi 5.3.2015.
